<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<%@ include file="/include/header.jsp" %>

<center>
   <table width=800>
      <tr>
         <td height=10></td>
      </tr>
      <tr>
         <td style="font-weight: bold;font-size:20px">개인정보수집</td>
      </tr>
      <tr>
         <td>
            <br><br>1) 수집하는 개인정보의 항목 <br>

① 회사는 서비스 신청, 고객상담 등을 위해 아래와 같은 개인정보를 수집하고 있습니다. 필수항목 <br>
- 서비스신청 시 : 이름, 이메일주소, 전화번호(휴대전화번호 또는 유선전화번호),주소 <br>
- 일부 서비스 신청 시 : 사업자 관련 정보 - 상호, 사업자등록번호, 대표자 이름, 사업장 주소/전화번호/팩스번호/이메일주소, 홈페이지 주소, 통신판매업 신고번호 <br>
② 서비스 이용과정이나 사업 처리과정에서 아래와 같은 정보들이 생성되어 수집될 수 있습니다. <br>
- 서비스 이용기록, 접속로그, 접속IP 정보, 결제기록, 이용정지기록, 불량이용기록 <br><br>


2) 개인정보의 수집 및 이용목적 
<br>

아프로는 이용자 확인, 이용대금 결제 및 통계ㆍ분석을 통한 마케팅 자료로써 귀하의 취향에 맞는 최적의 서비스를 제공하기 위한 목적으로 귀하의 개인정보를 수집ㆍ이용하고 있습니다. 수집하는 개인정보 항목에 따른 구체적인 수집목적 및 이용목적은 다음과 같습니다. <br>
· 회사명, 고객명 : 상담 신청 등의 서비스 이용에 따른 본인 확인 절차에 이용<br>
· 이메일주소, 전화번호 : 상담 신청 처리 등을 위한 원활한 의사소통 경로의 확보 <br>
· 기타 선택항목 : 개인맞춤 서비스를 제공하기 위한 자료<br><br>


3) 개인정보의 보유 및 이용기간 
<br>
개인정보의 수집목적 또는 제공받은 목적이 달성된 때에는 귀하의 개인정보를 파기합니다. 다만, 수집목적 또는 제공받은 목적이 달성된 경우에도 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 귀하의 개인정보를 보유할 수 있습니다.<br>
* 회사 내부방침에 의한 정보보유 사유 회원이 탈퇴한 경우에도 회사는 원활한 서비스의 제공 및 부정한 서비스의 이용을 방지하기 위하여 아래와 같이 회원정보를 보관합니다. 이름, 주민등록번호, 이메일 주소, 전화번호 
<br>
- 보존이유 : 서비스 이용의 혼선방지, 분쟁해결 및 수사기관의 요청에 따른 협조 <br>
- 보존기간 : 1 년 <br>
- 부정/불량이용기록 (부정/불량이용자의 개인정보 포함) <br>
- 보존이유 : 서비스의 부정 및 불량 이용 방지 및 부정/불량이용자의 재가입 방지<br>
- 보존기간 : 1 년 <br>
* 관련 법령에 의한 정보보유 사유 상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계 법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계 법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다. 
<br>
계약 또는 청약철회 등에 관한 기록 <br>
- 보존이유 : 전자상거래 등에서의 소비자보호에 관한 법률 <br>
- 보존기간 : 5년 <br>
대금결제 및 재화 등의 공급에 관한 기록 <br>
- 보존이유 : 전자상거래 등에서의 소비자보호에 관한 법률 <br>
- 보존기간 : 5년 <br>
소비자의 불만 및 분쟁처리에 관한 기록 <br>
- 보존이유 : 전자상거래 등에서의 소비자보호에 관한 법률 <br>
- 보존기간 : 3년 <br>
로그기록<br>
- 보존이유 : 통신비밀보호법<br>
- 보존기간 : 3개월 <br>
      <tr>
         <td height=10></td>
      </tr>
         </td>
      </tr>
   </table>
</center>

<%@ include file="/include/footer.jsp" %>